Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: DF-Sample = Dilution factor sample
es_es: DF-Muestra = Muestra del factor de dilución

source: DF-Standard
es_es: DF - Estándar

source: DF-Standard = Dilution factor standard 100 %
es_es: DF-Estándar = Estándar del factor de dilución al 100 %

source: DIAFILTRATION (10 KD I)
es_es: DIAFILTRACIÓN (10 KD I)

source: DICIEMBRE / 2024
es_es: DECEMBER / 2024

source: DIGOXINA
es_es: DIGOXIN

source: DIODE ARRAY DETECTOR SETTINGS FOR IDENTIFICATION
es_es: CONFIGURACIÓN DEL DETECTOR DE ARREGLO DE DIODOS PARA LA IDENTIFICACIÓN

source: DIRECTOR EJECUTIVO DE LA AGENCIA NACIONAL DE REGULACIÓN, CONTROL Y VIGILANCIA SANITARIA - ARCSA, DOCTOR LEOPOLDO IZQUIETA PÉREZ
es_es: EXECUTIVE DIRECTOR OF THE "DOCTOR LEOPOLDO IZQUIETA PÉREZ" EXECUTIVE DIRECTORATE OF THE NATIONAL REGULATION, CONTROL AND HEALTH SURVEILLANCE AGENCY - ARCSA

source: DISCUSSION AND CONCLUSIONS
es_es: CONSIDERACIONES FINALES Y CONCLUSIÓN

source: DISCUSSION OF TRIAL DESIGN - INCLUDING THE CHOICE OF CONTROL GROUPS
es_es: EXPLICACIÓN DEL DISEÑO DEL ENSAYO, INCLUIDA LA ELECCIÓN DE GRUPOS DE CONTROL

source: DISEÑO DEL ESTUDIO
es_es: STUDY DESIGN

source: DISPOSICIÓN DEROGATORIA
es_es: REPEALING PROVISION

source: DISPOSICIÓN FINAL
es_es: FINAL PROVISION

source: DISPOSITION OF SUBJECTS
es_es: DISPOSICIÓN DE LOS SUJETOS

source: DISPOSITION:
es_es: DISPOSICIÓN:

source: DISSOLUTION CONDITIONS
es_es: CONDICIONES DE DISOLUCIÓN

source: DISSOLUTION MEDIUM
es_es: MEDIO DE DISOLUCIÓN

source: DJG has received consulting fees from HSL Therapeutics.
es_es: DJG ha recibido honorarios por consultoría de HSL Therapeutics.

source: DKA
es_es: CAD

source: DL
es_es: LD

source: DL solution, 1 preparation; 2 injections
es_es: Solución límite de detección; 1 preparación; 2 inyecciones

source: DL-dithiothreitol (DTT)
es_es: DL-ditiotreitol (DTT)

source: DM in this context was defined as active treatment with antidiabetic medication (for indication of DM), screening HbA1c ≥6.5%, or history of DM.
es_es: En este contexto se definió diabetes mellitus como la administración de un tratamiento activo con medicación antidiabética (con indicación de diabetes mellitus), una HbA1c al momento de la selección ≥6,5% o antecedentes de diabetes mellitus.

source: DMS Signature Authentication Code:
es_es: Código de autentificación de firma en DMS:

source: DMSSpec number:
es_es: Número de especificación DMS

source: DNA
es_es: ADN

source: DNA Clearance Factor of Phenyl Sepharose chromatography
es_es: Factor de depuración de ADN de la cromatografía en fenil sefarosa

source: DNA Clearance Following Repeated Use of a Phenyl Sepharose Column
es_es: Depuración de ADN luego del uso repetido de una columna de fenil sefarosa

source: DNA Content (ng DNA/mg Protein) and DNA Clearance Factors During Downstream Processing of four Consecutive Tenecteplase 12,500 L Production Runs as Determined by ThresholdTM Total DNA Assay
es_es: Contenido de ADN (ng de ADN/mg de proteína) y factores de depuración de ADN durante procesamiento posterior de purificación de cuatro corridas consecutivas de producción de tenecteplasa de 12.500 l según ensayo de ADN total de ThresholdTM

source: DNA Removal During the Downstream Process of Tenecteplase as Determined by ThresholdTM Total DNA Assay
es_es: Eliminación de ADN durante el proceso posterior de purificación de la tenecteplasa con determinación por ensayo de ADN total ThresholdTM

source: DNA biobanking required only 1 blood sample to be taken, preferably at Visit 2 (randomisation).
es_es: Para el banco biológico de ADN solo se necesitaba tomar 1 muestra de sangre, con preferencia en la Visita 2 (aleatorización).

source: DNA carry over (%)
es_es: Arrastre de ADN (%)

source: DNA clearance
es_es: Depuración de ADN

source: DNA content at Phenyl Sepharose eluatemax.
es_es: contenido de ADN en eluido de fenil sefarosamáx.

source: DNA content at SP-Sepharose eluate
es_es: contenido de ADN en eluido de SP sefarosa

source: DNA content in final product samples is too low to be measured directly in the final product.
es_es: El contenido de ADN en muestras del producto final es demasiado bajo para ser medido de manera directa.

source: DNA content per mL resin
es_es: Contenido de ADN por ml de resina

source: DNA content was analysed according to test method 018-QA11075.
es_es: El contenido de ADN se analizó de acuerdo con el método analítico 018-QA11075.

source: DNA extracted from the original whole blood sample was stored at the sponsor except for samples collected in China.
es_es: Salvo en el caso de las muestras tomadas en China, el ADN extraído de la muestra de sangre total original se almacenó en las instalaciones del patrocinador.

source: DNA per dose
es_es: ADN por dosis

source: DNA spike unlabelled (3.5 μg)
es_es: Enriquecim. con ADN no marcado (3,5 μg)

source: DNA spike labelled (3.5 μg)
es_es: Enriquecim. con ADN marcado (3,5 μg)

source: DNA spiking experiments are performed (using radio-labelled DNA) to quantify the extent of DNA removal at the hydrophobic interaction chromatography step (DNA clearance).
es_es: Se realizan experimentos de enriquecimiento de ADN (usando ADN radiomarcado) para cuantificar el grado de eliminación de ADN en el paso de cromatografía de interacción hidrofóbica (depuración de ADN).

source: DNA was to be extracted from the blood sample in order to sequence genes coding for proteins that are involved in the absorption, distribution, metabolism, and excretion (ADME) of drugs.
es_es: El ADN se debía extraer de la muestra de sangre para secuenciar el código genético de las proteínas participantes de la absorción, distribución, metabolismo y excreción de los medicamentos.

source: DNA-Threshold
es_es: Threshold para ADN

source: DOCUMENTACIÓN
es_es: DOCUMENTATION

source: DP
es_es: medic

source: DP (50 mg/vial)
es_es: Medicamento (50 mg/frasco)

source: DP 25 mg/vial peak area [%]
es_es: Área del pico del medic., 25 mg/frasco-ampolla [%]

source: DP 40 mg/vial
es_es: Medic. 40 mg/frasco

source: DP 40 mg/vial peak area [%]
es_es: Área del pico del medic. 40 mg/frasco-ampolla [%]

source: DP 50 mg/vial
es_es: Medic. 50 mg/frasco

source: DP 50 mg/vial peak area [%]
es_es: Área del pico del medic. 50 mg/frasco-ampolla [%]

source: DP Manufacturing Site
es_es: Centro de fabricación del medicamento

source: DP batch number
es_es: Número de partida del medicamento

source: DP batches included in the comparability assessment are listed in Table 44.
es_es: En la Tabla 44, se incluyen las partidas del medicamento incluidas en la evaluación de comparabilidad.

source: DP batches were tested according to the respective specifications that were in place at the time of release.
es_es: Las partidas del medicamento se evaluaron según las especificaciones respectivas del momento de liberación.

source: DP comparability studies were conducted to demonstrate that the materials produced in SM3 and SM6 have the same quality.
es_es: Se realizaron estudios de comparabilidad del medicamento para demostrar que los materiales producidos en las áreas SM3 y SM6son de la misma calidad.

source: DP comparability studies were conducted to demonstrate that the pre-change and post-change materials have the same quality.
es_es: Se realizaron estudios de comparabilidad del medicamento para demostrar que los materiales previos y posteriores al cambio son de la misma calidad.

source: DP composition after reconstitution
es_es: Composición del med. tras la reconstitución

source: DP concentration, fill volume and amount per DP container
es_es: Concentración de medicamento, volumen de llenado y cantidad de medicamento por envase

source: DP filling
es_es: Llenado del med.:

source: DP filling line:
es_es: Línea de llenado del med.:

source: DP filtration
es_es: Filtrado del medic.

source: DP hold time at RT (starting after lyophilisation)
es_es: Tiempo de detención del medicamento a TA (después de la liofilización)

source: DP hold time at RT and light
es_es: Tiempo de detención del medicamento a temp. amb. y con exp. lumínica

source: DP hold times during filling are covered by the aseptic manufacturing process validation (media fill, see Sections 3.2.P.3.4 Justification of Controls at Critical Steps and 3.2.P.3.5 Process Validation and/or Evaluation).
es_es: Los tiempos de espera del medicamento durante el llenado están cubiertos por la validación del proceso de fabricación aséptico (llenado aséptico, véanse las Secciones 3.2.P.3.4, Justificación de controles en pasos críticos, y 3.2.P.3.5, Validación y/o evaluación del proceso).

source: DP light exposure (starting after lyophilisation)
es_es: Exposición a la luz del medicamento (después de la liofilización)

source: DP manufacturing process
es_es: Proceso de fabricación del med.

source: DP manufacturing site
es_es: Centro de fabricación del med.

source: DP pilot facility
es_es: Planta piloto de prod. de medicamento

source: DP process development was guided by potentially critical impact of process parameters on CQAs.
es_es: El desarrollo del proceso del medicamento estuvo guiado por el posible efecto crítico de los parámetros del proceso sobre los atributos críticos de calidad.

source: DP samples stored under long-term storage conditions of 30°C / 75 % RH and accelerated temperature conditions of 40°C / 75 % RH) do not show significant differences in their stability properties.
es_es: Las muestras del medicamento almacenadas en condiciones de almacenamiento a largo plazo (30° C / 75 % HR) y en condiciones aceleradas de temperatura (40°C / 75 % HR) no mostraron diferencias significativas en las propiedades de estabilidad.

source: DP shelf life
es_es: Vida útil del medicamento

source: DP transfer fill
es_es: Llenado de transferencia de medicamento

source: DP used in these phase I and phase II clinical trials was tested on stability and was shown to be stable at 2 – 8°C for up to 2 years.
es_es: Se evaluó la estabilidad del medicamento utilizado en los ensayos clínicos de fase I y fase II, y se demostró que era estable a 2 – 8 °C durante un máximo de 2 años.

source: DP validation lots covered the minimum and the maximum lot size using a bracketing approach.
es_es: Los lotes de validación del medicamento cubrieron el tamaño de lote mínimo y máximo, según un diseño de análisis de extremos.

source: DP was tested either in 20 mL or 10 mL type I borosilicate glass vials together with a bromobutyl rubber stopper and an aluminium crimp cap.
es_es: El medicamento se evaluó en frascos de vidrio borosilicato de tipo I de 20 ml o 10 ml junto con un tapón de caucho de bromobutilo y una tapa metálica de aluminio.

source: DP commercial facility
es_es: Planta de prod. comercial del medicamento

source: DPP-4 inhibitor
es_es: Inhibidores de la DPP-4

source: DRUG PRODUCT
es_es: MEDICAMENTO

source: DRUG PRODUCT MANUFACTURING
es_es: FABRICACIÓN DEL MEDICAMENTO

source: DRUG PRODUCT RISK ASSESSMENT
es_es: EVALUACIÓN DE RIESGOS PRESENTES EN EL MEDICAMENTO

source: DRUG PROFILE
es_es: PERFIL FARMACOLÓGICO

source: DRUG SUBSTANCE
es_es: PRINCIPIO ACTIVO

source: DRUG SUBSTANCE (150 MG/ML) HANDLING (THAWING, POOLING, SPLITTING AND FILTRATION)
es_es: MANIPULACIÓN DEL PRINCIPIO ACTIVO (150 MG/ML) (DESCONGELAMIENTO, AGRUPACIÓN, DIVISIÓN Y FILTRACIÓN)

source: DRUG SUBSTANCE MANUFACTURING
es_es: FABRICACIÓN DEL PRINCIPIO ACTIVO

source: DS
es_es: ppio. act.

source: DS (bulk)
es_es: Principio activo (granel)

source: DS manufacturing process
es_es: Proceso de fabricación del ppio. activo

source: DS manufacturing site
es_es: Centro de fabricación del ppio. activo

source: DS STAB
es_es: Estab. Ppio. activo

source: DS STAB, peak area [%]
es_es: Estabilidad del principio activo, área del pico [%]

source: DS and DP (25, 40, 50 mg/vial) samples were prepared according to the analytical procedure in single preparations.
es_es: Se prepararon muestras del principio activo y del medicamento (25, 40, 50 mg/frasco-ampolla) según el método analítico en preparaciones individuales.

source: DS and DP (40, 50 mg/vial) samples were prepared according to the analytical procedure in single preparations.
es_es: Se prepararon muestras del principio activo y del medicamento (40, 50 mg/frasco) según el método analítico en preparaciones individuales.

source: DS and DP batches included in the comparability of this stability assessment are listed in Table 72 and Table 73.
es_es: Las partidas del principio activo y del medicamento incluidas en la comparabilidad de esa evaluación de estabilidad se incluyen en la Tabla 72 y la Tabla 73.

source: DS and DP processes to manufacture TNKase were validated for commercial supply in the BI’s facilities in Biberach (Germany) in 2019.
es_es: Los procesos de fabricación del principio activo y el medicamento TNKase fueron validados para el suministro comercial en las instalaciones de BI de Biberach (Alemania) en 2019.

source: DS batch #22403 (2 – 8°C)
es_es: Partida #22403 del principio activo (2 – 8 °C)

source: DS batch #22403 (20 – 25°C)
es_es: Partida #22403 del principio activo (20 – 25 °C)

source: DS batch #22405 (2 – 8°C)
es_es: Partida #22405 del principio activo (2 – 8 °C)

source: DS batch #22405 (20 – 25°C)
es_es: Partida #22405 del principio activo (20 – 25 °C)

source: DS batch #22407 (20 – 25°C)
es_es: Partida #22407 del principio activo (20 – 25 °C)

source: DS batch number
es_es: Número de partida del ppio. act.

source: DS for Metalyse® is manufactured in BI’s H84 facility in Biberach (Germany) with the product code TPA-03.
es_es: El principio activo de Metalyse® se fabrica en el centro H84 de BI de Biberach (Alemania) con el código de producto TPA-03.

source: DS hold time at 2 – 8°C
es_es: Tiempo de detención del ppio. activo a 2 – 8 °C

source: DS hold time at RT
es_es: Tiempo de detención del ppio. activo a TA

source: DS hold time light exposure (filling process from filtration to lyophilisation)
es_es: Tiempo de detención del ppio. activo con exp. a la luz (proceso de llenado desde la filtración hasta la liofilización)

source: DS samples were prepared according to the analytical procedure in single preparations.
es_es: Se prepararon muestras del principio activo según el método analítico en preparaciones individuales.

source: DS storage
es_es: Almacenamiento del ppio. activo

source: DS volume filtered
es_es: Volumen filtrado del principio activo

source: DS volume filtered (bacterial retention)
es_es: Volumen de ppio. activo filtrado (retención bacteriana)

source: DS, DP (25, 40, 50 mg/vial)
es_es: Ppio. activo, Medic. (25, 40, 50 mg/frasco-ampolla)

source: DS, DS STAB and DP (25, 40, 50 mg/vial samples) were prepared and analysed according to the analytical method.
es_es: Se prepararon y analizaron muestras del principio activo, estabilidad del principio activo, y del medicamento (25, 40, 50 mg/frasco-ampolla) según el método analítico.

source: DS, DS STAB and DP (25, 40, 50 mg/vial) samples were prepared and analysed according to the analytical method in six-fold determination.
es_es: Se prepararon y analizaron muestras del principio activo, estabilidad del principio activo, y del medicamento (25, 40, 50 mg/frasco-ampolla) según el método analítico en determinación séxtuple.

source: DS, DS STAB and DP (25, 40, 50 mg/vial) samples, as well as corresponding buffer blank
es_es: Muestras del principio activo, estabilidad del principio activo, y del medicamento (25, 40, 50 mg/frasco-ampolla)

source: DS, DS STAB and DP (25, 40, 50 mg/vial) samples, as well as corresponding buffer blank were analysed according to the test method (single preparations and injections).
es_es: Se analizaron de acuerdo con el método analítico (preparaciones individuales e inyecciones) muestras del principio activo, muestras para análisis de estabilidad del principio activo y muestras del medicamento (25, 40, 50 mg/frasco-ampolla) y los correspondientes blancos del buffer

source: DS, DS STAB and DP (40, 50 mg/vial samples) were prepared and analysed according to the analytical method.
es_es: Se prepararon y analizaron muestras del principio activo, estabilidad del principio activo, y del medicamento (40, 50 mg/frasco) según el método analítico.

source: DS, DS STAB and DP (40, 50 mg/vial) samples were prepared and analysed according to the analytical method in six-fold determination.
es_es: Se prepararon y analizaron muestras del principio activo, estabilidad del principio activo, y del medicamento (40, 50 mg/frasco) según el método analítico en determinación séxtuple.

source: DS, peak area [%]
es_es: Principio activo, área del pico [%]

source: DS microbiological quality prior sterile filtration
es_es: Calidad microbiológica del ppio. activo antes de la filtración estéril

source: DSA
es_es: ASD

source: DTT reduced SEC
es_es: SEC c/ red. DTT

source: DUTASTERIDA
es_es: DUTASTERIDE

source: DVT
es_es: Tromb. ven. prof.

source: DWI
es_es: IPD

source: DWI - Ischemic core volume at 24hrs
es_es: Imagen ponderada en difusión: volumen de núcleo isquémico a las 24 horas.

source: DWS03 was the valid reference standard at the time when side-by-side and extended characterizations experiments were performed.
es_es: DWS03 fue el estándar de referencia válido al momento en que se hicieron los estudios en paralelo y de caracterización extendida.

source: Dabigatran Etexilate Capsules
es_es: Etexilato de dabigatrán, Cápsulas

source: Dabigatran Etexilate Capsules, 110mg/Capsule
es_es: Etexilato de dabigatrán, cápsulas, 110mg/cápsula

source: Dabigatran Etexilate Capsules,
es_es: Etexilato de dabigatrán, cápsulas,

source: Dabigatran etexilate capsules
es_es: Etexilato de dabigatrán, Cápsulas

source: Dado en la ciudad de Guayaquil, el 12 de julio de 2024.
es_es: City of Guayaquil, July 12, 2024.

source: Dar a conocer al usuario externo de forma detallada, clara y precisa los criterios y requisitos necesarios para demostrar bioequivalencia y biodisponibilidad, en los medicamentos de uso humano.
es_es: To thoroughly, clearly and exactly show the bioequivalence and bioavailability criteria and requirements for human use drugs to external users.

source: Dar a conocer al usuario externo los criterios para el desarrollo de los estudios de bioequivalencia (BE) y biodisponibilidad (BD), los requisitos que deben cumplir las instituciones o centros interesados en desarrollar estos estudios, y definir los medicamentos que serán objeto de presentación de los estudios de bioequivalencia (BE) y biodisponibilidad (BD), para su posterior presentación y aprobación por parte de la Agencia Nacional de Regulación, Control y Vigilancia Sanitaria – ARCSA, Doctor Leopoldo Izquieta Pérez.
es_es: To inform external users on the criteria for bioequivalence (BE) and bioavailability (BD) studies, the requirements for performing sites or centers, and to define the drugs subject to bioequivalence and bioavailability studies, for their subsequent presentation and approval by the "Doctor Leopoldo Izquieta Pérez" National Agency for Regulation, Control and Health Surveillance – ARCSA.

source: Dark control
es_es: Control a osc.

source: Das Erstellen von Kopien sowie die Weitergabe dieses Dokumentes bedürfen der schriftlichen Zustimmung der Rottendorf Pharma GmbH."
es_es: Prohibida la copia o distribución de este documento sin autorización escrita de Rottendorf Pharma GmbH".

source: Data
es_es: Datos

source: Data Analysis and Statistical Considerations
es_es: Análisis de datos y consideraciones estadísticas

source: Data Current Through:
es_es: Datos vigentes hasta:

source: Data Management
es_es: Gestión de datos

source: Data Safety Monitoring Board:
es_es: Comité de vigilancia de datos y seguridad:

source: Data Sharing Statement
es_es: Declaración sobre la divulgación de datos

source: Data Sharing Statement: See Supplement 3.
es_es: Dictamen sobre la divulgación de datos: ver el Suplemento 3.

source: Data are as n, *Primary stroke centres
es_es: Los datos están expresados como n; *: centros primarios de ACV

source: Data are n (%), n/N (%) or median (IQR) as appropriate - Interquartile range, NIHSS - National Institute of Health Stroke Scale, ICA - Internal carotid artery, MCA - middle cerebral artery, ACA - anterior cerebral artery, PCA - posterior cerebral artery, EVT- Endovascular Thrombectomy, QuiCR - Quality Improvement and Clinical Research Registry, OPTIMISE - Optimising Patient Treatment in Major Ischemic Stroke with EVT Registry
es_es: Los datos están expresados como n (%), n/N (%) o mediana (rango intercuartílico) según corresponda - rango intercuartílico, NIHSS: (escala de ACV del Instituto Nacional de Salud, ICA: arteria carótida interna, MCA: arteria media proximal, ACA: arteria cerebral anterior, PCA: arteria cerebral posterior, TEV: Trombectomía endovascular, QuiCR - Registro de Investigación para la mejora de la calidad y la investigación clínica, OPTIMIZE: optimización del tratamiento del paciente en accidente cerebrovascular isquémico mayor con el registro de TEV

source: Data are n (%), n/N (%) or median (IQR).
es_es: Los datos se expresan como n (%), n/N (%) o mediana (rango intercuartílico).

source: Data are n/N (%), * within the per protocol population.
es_es: Los datos se expresan como n/N (%); *: dentro de la población por protocolo.

source: Data are n/N (%), median (IQR) or mean (SD) as appropriate.
es_es: Los datos se expresan como (n/N (%), mediana (rango intercuartílico) o media (DE), según corresponda.

source: Data are n/N (%).
es_es: Los datos estan expresados como n/N (%).

source: Data are shown graphically with respect to the tightest specification limit of 48.0 ppb (corresponding to 96.0 ng / day) for the NDMA content corresponding to the highest daily dose for metformin hydrochloride (2 x 1000 mg).
es_es: Los datos se muestran de manera gráfica con respecto al límite de especificación más estricto de 48,0 ppb (que corresponde a 96,0 ng/día) para el contenido de NDMA que corresponde a la dosis diaria más alta de clorhidrato de metformina (2 x 1000 mg).

source: Data available: Yes
es_es: Datos disponibles: Sí

source: Data cleaning was performed as for Category A data.
es_es: La depuración de datos se hizo según los datos de la Categoría A.

source: Data collected for the study, including de-identified individual participant data and a data dictionary defining each field in the set, can be made available to others on reasonable request and after signing appropriate data sharing agreements.
es_es: Los datos recopilados para el estudio, incluidos los datos de los participantes individuales no identificados y un diccionario de datos que define cada campo del conjunto, pueden hacerse disponibles previa solicitud razonable y después de firmar los acuerdos apropiados de difusión de datos y confidencialidad.

source: Data discrepancies that could not be resolved prior to database lock could be left open; the database could be locked despite these open queries.
es_es: Las discrepancias de datos no resueltas previo al cierre de la base de datos podían quedar abiertas y la base de datos podía cerrarse pese a estas consultas abiertas.

source: Data discrepancies that could not be resolved prior to database lock were left open; the database was locked despite these open queries.
es_es: Las discrepancias de datos no resueltas previo al cierre de la base de datos podían quedar abiertas y la base de datos se cerró pese a estas consultas abiertas.

source: Data entered in the CRFs had to be consistent with the source documents.
es_es: Los datos ingresados en los CRF debían corresponderse con los documentos fuente.

source: Data entered in the eCRFs had to be consistent with the source documents.
es_es: Los datos ingresados en los formularios electrónicos de reporte de casos debían corresponderse con los documentos fuente.
